/* Cancel Button  */
"14.normalTitle" = "Cancelar";

/* Cancel Button  */
"3.normalTitle" = "Cancelar";

/* Cancel Button  */
"52.normalTitle" = "Cancelar";

/* Done Button */
"54.normalTitle" = "Hecho";

/* Unlockable part password prompt button */
"76.normalTitle" = "Desbloquear";

/* Help screen step 2 text */
"30.text" = " Edita los ojos, la boca y los filtros de tu foto";

/*  */
"14.text" = " Email";

/*  */
"8.text" = " Facebook";

/*  */
"19.text" = " Para obtener mejores resultados, elije una cara de la guía";

/*  */
"26.text" = " Para obtener mejores resultados, elije una cara de la guía";

/*  */
"5.text" = " Ahora comparte…";

/* Help screen step 3 text */
"31.text" = " Comparte tu foto";

/* Help screen step 1 text */
"28.text" = "Tomar o importar una foto";

/* Twitter share button text */
"10.text" = "Twitter";

/* Pre-populated guide text for the unlockable item prompt form field [44 character maximum] */
"3.placeholder" = "¡Introduzca el código especial para desbloquear este ítem!";

/* Pre-populated guide text for the entry of an optional photo caption to be stored with the user's photo */
"24.placeholder" = "Escriba un título aquí";

